var content = [
	{
		"text": "adhesion",
		"short": "",
		"long": ""
	},
	{
		"text": "pangram",
		"short": "نص حكيم له سر قاطع وذو شأن عظيم مكتوب على ثوب أخضر ومغلف بجلد أزرق",
		"long": "نص حكيم له سر قاطع وذو شأن عظيم مكتوب على ثوب أخضر ومغلف بجلد أزرق. متنی حکیمانه با رازی قاطع و اهمیت فراوان که بر روی پارچه ای سبز نوشته شده و با چرم آبی پوشانده شده است."
	},
	{
		"text": "lowercase",
		"long": ""
	},
	{
		"text": "uppercase",
		"long": ""
	},
	{
		"text": "paragraph",
		"long": "فسد تناشي متن ط تدلهمي تكنولوجيات دد استوحشا خالقا دش تلخ تقاصين كومبرادوري تحتميا احتمت سينماتوغراف نقطي فيزيولوجيا تضام وقحا بثا بكتريولوجيا تدنيا سينماتوغراف انحلان ازر تثمنن منهم استغشت لف غظ ظ اقشعررتما تتثعلبنان وق غربت سيزموغرافي ماكث جب ندجي اهتاجت تتبصر نهشش تشيكوسلوفاكي صع زردا اسخين اسكندنافي نقد ميتافيزيقي بهجوا وخفا تشمخرا روشيا ننفل يستكثرنان لذاك رزح طارحنان سينماتوغراف التفتنان تفاوضنا تدافا نربث يتعاهدنان سجس يتمهدنان استنجدنان تستحصدين تشيكوسلوفاكي تتلمعنان شجب هس حصف انتروبولوجي ارتجلي لتان تنسحبين رجلن تلككنان تتباينين وصل نيتروغليسرين اتسخي مضا كوفل جه جير تحوطنان نحنو انسفن يتقشفنان تستعر حميد هاللتما شظ تشيكوسلوفاكي نشص هيدروكربوني زبد نوضل ميتافيزيقي تنوصحتما خبنا ود انزغ حلقم فودي جيواستراتيجي تتمور تترام يستذكرنان ش تظالمي ننط استفهمتن حصفتم تغمزي رشدتم بكن يستكرهون بتروكيماوي تقينون تذهلين شص تتفادينان اغرفا نار جلب ترطم ن يستجددنان تكسرنا امهرا سينماتوغراف ضب نيتروغليسرين نيتروغليسيرين وعاظ لطن دسس تفاصحتا تناقصا جمعا ميزوبوتامي لص حطوا اعمرنان رفي سيزموغرافي يتكابران ثب كب تتكاسلنان تلميا ضع جررن ادسعنان ريح تلاطما نزنا فكغيرهن تزغزغان تتخرقوا شنا نلحف تتبعثرن جذفا يغذ ببليوغرافيا تلمجن بروتستانتيني وحيث تولجا مود استوديوهات بروتستانتيني انتروبولوجي عي حشكن يستملحون رض عدال يتناغينان بيبلوغرافيا تظرفن ازمنن شلال شيش سينماتوغراف تلص اعث تجانينان ميلودراما تهيل يغل ربلنا مذ تقاطعي اسجدوا نربط ش جرذتن حط قف تعوكس سف دسمتن خطم فرا ارو عسر مزج تكنولوجيات ت جيواستراتيجي اطهرتما نكظظ ذلذل تتقاصرنان تدلكين يدح باذنجانيات نشفو ينغضضنان ارتجلتن اجلسا اخزفنان نيتروغليسيرين لاطف صمي ترفتن اوطط يتكشرنان انطراح يتحاوران كونفيدرالي تشيكوسلوفاكي تشيكوسلوفاكي سنماتوغراف قظ حزم تدبب زغتن اتعاظ اظلعوا قيع غص بزاز تلهثا فحش روع فصدت اهوجا تعيمون شكوا استقللتما ميكروفيلم نشخ تملحن يشه تتبلبلنان طامع استكملتا استحدثي نيتروغليسرين زولا در تخملا تنهمزين وباللاتي تخشنتم طر يتكاتمنان لي انصتنا نيتروغليسيرين تطوق ثقلت سهن عوذ انصرحوا ذع بروتستانتيني اسلبنان انتروبولوجي هيدروكربوني يقترضنان اقتض جوور تستنفدنان غمرا تطيحن بروتستانتيني تزاهدي اتسمتن استخباراتي غش تجذعا امتزن"
	},
	{
		"text": "layout",
		"headline": "Headline title",
		"intro": "Introtext over several lines",
		"paragraphs": "Bla Bla\n\nbla etc.",
	},
	{
		"text": "glyphs",
		"lowercase": "ا ب ت ث ج ح خ د ذ ر ز\nس ش ص ض ط ظ ع غ\nف ق ك ل م ن ه و ي",
		"figures": "٠ ١ ٢ ٣ ٤ ٥ ٦ ٧ ٨ ٩",
		"punctuation": "﴾ ، ؛ ؟ ٭ ﴿",
	},
	{
		"text": "diacritics",
		"uppercase": "",
		"lowercase": "",
	},
	{
		"text": "kern",
		"uppercase": "",
		"lowercase": "",
	},
]