var content = [
	{
		"text": "adhesion",
		"value": "ha see sandshoe oneidas hasheeshes donnishness assessee heh dondine hide dash is nine sandiness sessions iso sin oohs seisin an so dane sessed shah hods done hoondee adion an shish nandine indeed doss denies en isseis sis anadenia assishness sinned shad add sons on dissensions nonsaneness deadhand hen anna hondo dons ahaaina naiad sanenesses nanes hah hen deed son assassins on indonesians he assheadedness indianan neo sidhe dashes ado a seise donnishness disdain sand hiddenness deadheads sedan a sinhs idaho ainee ion do heed side indianians see anne hanna nondiseased dianisidine ahsan daisies hodaddies sindhi assheadedness diseasedness assassins aid disseised dais oh shed shooed essee dionise deed donenesses an dais hens do see hah assession ass hasheesh donnishness aids deadheads nandins dis deadhead dan anni deadishness dionise haddo an inhesion iso sands denda indianians dissensions hee is nee on hasan danish has deed hessians ass do hashes deadishness deeded easinesses dianisidin sidonian sea dhoon adon dasheen as ionise anon hen anne nisan shindies ohioans asideness oddnesses hisis shoad deadishness sons so noon adhesions deadnesses nondenseness isoionone aah disdain dianisidine sonsie dianisidine doa a iodins a ninnies dos heed side ends dons honan he sinhs nonsaneness hinds sassed shoe sided nonsaneness node shisn sees eases shah shoe shoshone anodos onehood nosean iodin an aeonian hasheeshes dads node ha nondenseness aha does a ninon on dandie sandhis eidos asians hi oh assheadedness sandies hi sensed aide sins and hash seasides sees indane has indianans oh sod sendee saanen ode isidioid adhesions nided dados aah deadishness sane seasons handiness nonadhesion disseise nonseasoned sissiness diseasedness nisan noonish dessa hoe sos a do deadheaded ode soda sis sanenesses hose donnishness sis shoe snash donnishness ands side seasides and sissiness insensed nondenseness haddo nondiseased as donenesses dad hiss hosannaed nosinesses an hsien iso sandies ninos sis"
	},
	{
		"text": "videospan",
		"value": "on an ninos spininess dindon pad epopoean venie nonpossessiveness nonsaneness donas dip insanie dispassioned oddnesses spin voidee opsonins possession en sins sensa aposiopeses a panpipes appeases so vienna an despose eve dispossessed node sasin idea sins vison vie a ananda dope dodo appease avoids pep oneidas epopoeias vesses via oddnesses nonevasion sea in sapiao espadon vainnesses send assn on dis vines dads nevi anapanapa in vine divisiveness spa nonopinionaness diapason sis nave add soddies dissension disseises an apods nieves possessedness pin noses soaps aeon ands ipso spaes nod pavan need passado sea evens den peon noninvasive sanidine advisedness dispansive as dip a ends savvied oven inessive adion is nee soppiness spean snipped pines pan dan advised neossine ended noons sod sinapine aposiopeses a even anno pases dense evasiveness vivian visne pod sos soaps pandan aeneas ado deed dead aide isospin deeses divise as do diapedesis passepied nonpossessive pop nondenseness disdiapason anadipsia sop pain anni avidnesses dopinesses nonvisaed possessive ponds dispossesses dispassioned sivvens pips peavies esp invasiveness pennia do nods diva aid send epopoeia deepnesses dis so sides is needs nova advised is vinea sop aeon depose sons assassins vin ones neap on so nondivisive speisses sinnen sadnesses in aposiopesis desanded iso as nape seep nopinene is despisedness nonpaid in so piend passee peps dived diaspidine appose pip doped passiveness nipped peevedness disdiapason paeon pan deads dip pips aeon a isopodan ape panside dossed donee sos possisdendi vin dev esp despisedness as deadnesses devein deeps divisi peso sinopie advised nonpossessed dive vend neap advisees viva adansonia dondine odd vined do possession oven disseised sap nanninose possessives doss penniveined deans dissension nondivisive aeon pep daps desponded sane sandpeep ossia sinapine ads ninepin anise ninepennies is asps vapid deep neo opsonia as apodeipna nappiness den a do poops espave pops is pensived pisses"
	},
	{
		"text": "mixed",
		"value": "Alpha Bravo Charlie Delta Echo Foxtrot Golf Hotel India Juliet Kilo Lima Mike November Oscar Papa Quebec Romeo Sierra Tango Uniform Victor Whiskey Xylophone Yankee Zulu. Jackdaws love my big sphinx of quartz. Victors flank gypsy who mixed up on job quiz. <i>Wolves exit quickly as fanged zoo chimps jabber</i>. Five jumbo oxen graze quietly with packs of dogs. Grumpy wizards make toxic brew for the evil queen and jack. Lazy movers quit hard packing of jewellery boxes. Ban foul, toxic smogs which quickly jeopardise lives. <b>Hark! Toxic jungle water vipers quietly drop on zebras for meals!</b> New farm hand, picking just six quinces, proves strong but lazy. Back in my quaint garden, jaunty zinnias vie with flaunting phlox. Waltz, nymph, for quick jigs vex Bud. Crazy Fredericka bought many very exquisite opal jewels. Jolly housewives made inexpensive meals using quick-frozen vegetables. Sixty zippers were <i>quickly</i> picked from the woven jute bag. <i>Call</i> 1 (800) 435 8293 Jaded zombies acted quaintly but kept driving their oxen forward. Six big juicy steaks sizzled in a pan as five workmen left the quarry. Will Major Douglas be expected to take this true-false quiz very soon? A mad boxer shot a quick, gloved jab to the jaw of his dizzy opponent. Jimmy and Zack, the police explained, were last seen diving <i>into a field of buttered quahogs</i>. Monique, the buxom coed, <b>likes to fight for Pez</b> with the junior varsity team. The jukebox music puzzled a gentle visitor from a quaint valley town. Just work for improved basic techniques to maximise your typing skills."
	}
]