var content = [
	{
		"text": "adhesion",
		"short": "αορσητιεν ντιον τσε ντιον τετ τραστ τσε ση ντερσεν αν ντισσα σετ τραστ σιορ νησαν στορ νιο ρτα τεστ ντερσεν ντερσεν σετ στο νιοι σε ντισσα στην νησαν τραστ στορ νιε σερ νησαν τετ στον στην τεστ σε τραστ ντισσα ντιον ντερσεν ντον ",
		"long": "αορσητιεν νησαν τι ντισσα ση ο νησαν ντον ντισσα τεστ σετ ρτα νιε τι νησαν στορ ντισσα ντισσα ντερσεν στον σον τοστ ει στον ντερσεν ντερσεν ντισσα σα στην σα ο ντον ννα τραστ ρε ντισσα στη αρ η ντερσεν ντισσα νιοι στ σιορ στια τεστ τραστ ντισσα ντιον σοι σοι νησαν ην ση ντερσεν νησαν νησαν σορτ τραστ σοι ναι σαν τεστ στορ στον σταρ νησαν εν στια τραστ τη ντερσεν ντερσεν στια ντισσα τραστ ντον ντισσα τη σερ στη ντο νιε σιορ ντερσεν ντε ναι τοστ τραστ ντισσα τραστ σο ντερσεν ντερσεν ντισσα ντον στον ντισσα σοι ντιον ντον σταρ ο τσε ση σιορ σον στο ντερσεν ντισσα νιε σταρ νιε ντερσεν σετ ντε οι στια στην ντερσεν ντισσα οι να νησαν ντιον ντισσα τραστ σα ντερσεν σοι τραστ στην σορτ τραστ στα ντε ντιον ντερσεν σερ τραστ τη τοστ σο σιορ στια σερ ντισσα ο ρε νησαν τεστ τραστ σαν σταρ ντισσα σιορ ντερσεν τραστ σοι ντε το ντισσα ο σα ντιον ντισσα νησαν ντισσα τοστ τραστ σιορ στορ τεστ ντερσεν τεστ σαι σορτ ρη"
	},
	{
		"text": "pangram",
		"short": "Κίβδηλος ψηφιακός θρήνος ελέγχει εξαϋλώνοντας τη μείζωνα υποστήριξη με καΐλα",
		"long": "Κίβδηλος ψηφιακός θρήνος ελέγχει εξαϋλώνοντας τη μείζωνα υποστήριξη με καΐλα. Ξεβαμμένοι χαϊβάνηδες διαχειριστές πίνουν αΰρτον αργά ψηφιακό ζύθο εν πλω στήν πλώρη. κόλφω, βάδιζε μπροστά ξανθή ψυχή! Ξεσκεπάζω την ψυχοφθόρα βδελυγμία. Γκμοχ: Νυξ βαδίζω προς ταφή, θάλψε. Φθηνό μπλε βράδυ, στο Γκάζι ξεψυχώ. Βυθίζετε ψηφιακό εξοπλισμό εγχόρδων. Βύθιζες ψηφιακά χόρτα ξαπλωμένε δόγη! Ξοπίσω, ραβδίζω φλεγματικά τα ψυχανθή. Φύσηξαν βδελυγμία, κτίζω ψυχοθεραπεία. Θα ξεφύγω με βία στην ψυχεδελική πρόζα. Βράζω γόπες με το φθηνό λάδι και ξεψυχώ. Βυθίζω χοντρή γίδα με ψηφιακό εξοπλισμό. Τρηχύν δ' υπερβάς φραγμόν εξύνθιζε κλώψ. Ψυχοβγάλτη, να δείξω πεζό κάθισμα φόρας; Απόψε κραδαίνω την ξιφολόγχη βυθιζόμενος. Ζωτικό ψέμα ή ειδεχθές ξέπλυμα βιογράφων; Ξαφνικό, θορυβώδες ψέμα για ζαχαροπλάστη. Ξεχνώ το σφριγηλό ζαβό μπέρδεμα, ψύχθηκε. Πρόστυχη ζηλόφθονη Βαγδάτη και ξερό ψωμί. Χτυπώ ξελιγωμένους καβγατζήδες ψηφοθήρες."
	},
	{
		"text": "lowercase",
		"long": "Angel"
	},
	{
		"text": "uppercase",
		"long": "ABIDE"
	},
	{
		"text": "paragraph",
		"long": "ADJUSTING"
	},
	{
		"text": "layout",
		"headline": "Από το Συνταγματάρχη Λιάπκιν του Δημήτρη Καραγάτση.",
		"intro": "«Μόλις κηρύχθηκε ο πόλεμος, με ανακάλεσαν στην ενέργεια, με το βαθμό του αντισυνταγματάρχη. Το 1916 προβιβάστηκα. Πολέμησα τίμια στην Ανατολική Πρωσία και τη Γαλικία. Τίμια κι απελπισμένα, γιατί έβλεπα τη μπόρα να ‘ρχεται. Ήρθε και με σάρωσε. Οι φαντάροι μου με χτύπησαν, μου ξήλωσαν τις επωμίδες, μ’ έδιωξαν... Προσπάθησα να πάω στα χτήματά μου, να βρω την κόρη μου. Δεν μπόρεσα, οι δρόμοι ήσαν κλεισμένοι. Αναγκάσθηκα να κατεβώ στην Ουκρανία, όπου έσμιξα με το στρατό του Βράγκελ. Πολέμησα με λύσσα τους μπολσεβίκους, μαζί με τους Έλληνες και τους Γάλλους. Μα όλα πήγαν χαμένα. Μπάρκαρα στο τελευταίο εγγλέζικο πολεμικό που σάλπαρε απ' την Οδησσό και ξεμπάρκαρα στην Πόλη. Κατόπι ήρθα στην Αθήνα».",
		"paragraphs": "«Κι η κόρη σας;» ρώτησε ο κ. Διευθυντής.\n«Την έχασα. Δεν ξέρω αν ζει ή αν πέθανε...»\nΣιωπή καταθλιπτική. Οι κακές θύμησες φτερουγίζουν στην ισκιερή κάμαρα.\n«Πώς μπορέσατε να διορισθείτε στη Σχολή;» ρωτάει ο κ. Διευθυντής.\n«Φτάνοντας στην Ελλάδα έπρεπε να βρω κάποιο τρόπο να βγάλω το ψωμί μου. Τί δουλειά μπορεί να κάνει, σε ξένο τόπο, ένας στρατιωτικός; Σκέφθηκα πως οι γεωπονικές μου γνώσεις, μολονότι πραχτικές, ίσως μου φαίνονταν χρήσιμες. Πήγα λοιπόν στο Υπουργείο Γεωργίας και παρακάλεσα να με διορίσουν οπουδήποτε. Ομολογώ πως μου φέρθηκαν πολύ ευγενικά∙ αλλά, όπως ξέρετε, το Σύνταγμά σας είναι αυστηρό: “Μόνον Έλληνες είναι δεκτοί εις δημοσίας θέσεις”. Κατέβαινα απελπισμένος τις σκάλες του Υπουργείου∙ όταν ακούω να μου μιλούν γαλλικά: “C'est vous, Liapkine? Quelle surprise!” Γυρνώ, και αναγνωρίζω τον παλιό μου φίλο, τον Τριανταφυλλίδη...»\n«Ο Τριανταφυλλίδης είναι φίλος σας;» ρωτάει ξαφνιασμένος ο κ. Διευθυντής.\n«Τον είχα γνωρίσει στο Βισύ, το 1912, όπου είχα πάει για το συκώτι μου. Κάναμε πολλή παρέα. Μου είχε πει, τότε, πως ήταν δικηγόρος και πολιτευόμενος».\n«Τώρα είναι υπουργός Γεωργίας...»\n«Πού θέλατε να το φαντασθώ, αγαπητέ μου; Όπως καταλαβαίνετε, ύστερ' απ' αυτό τα πάντα διορθώθηκαν. Ο Τριανταφυλλίδης με πήρε στο γραφείο του, χτύπησε μερικά κουδούνια και πρόσταξε τους αρμοδίους Διευθυντές, που πρόστρεξαν ολοταχώς, να ξεχάσουν Σύνταγμα και Νόμους και να μου βρουν αμέσως μια καλή θέση με έναν καλό μισθό. Έτσι διορίστηκα Επιστάτης του Σταθμού Επιβητόρων Ίππων της Αβερωφείου Γεωργικής Σχολής Λαρίσης. Ομολογώ πως ούτε όταν ήμουν στις πιο μεγάλες μου δόξες, δεν είχα τόσο μακρύ τίτλο!»\nΑπ' τους νεοφερμένους πιο συμπαθητικοί ήσαν τέσσερες, που ο Λιάπκιν τους έκανε τακτική του παρέα: ο Αντρέι Πάβλοβιτς Ιζλετσένιεφ, ο Αρνταλιόν Αντρέγιεβιτς Καρζίμιν, ο Ιγκνάτι Κούσμιτς Ιγκόλκοφ κι ο Μπαρίς Αλεξάντροβιτς Γκβοστίκιν. Ο Ιζλετσένιεφ ήταν σαραντάρης περίπου, κακομούτσουνος, φαλακρός σα γουλί κι αρκετά κουτός. Πριν την επανάσταση ήταν βιβλιοπώλης στη Μόσχα και κέρδιζε αρκετά. Είχε παντρευτεί από συφέρο μια ξαδέρφη του, δέκα χρόνια μεγαλύτερή του, αντρογυναίκα άσκημη κι αυταρχική, που την λέγαν Σόνια. Παντρεμένος ήταν κι ο μόνιμος λοχαγός του πυροβολικού Καρζίμιν. Σε μια μικρή πόλη της Πολωνίας, που υπηρετούσε στον πόλεμο, ερωτεύθηκε μια δεκαεξάχρονη και πεντάμορφη Πολωνέζα, την Αγνή Μπαρτέκοβα. Παντρεύτηκαν∙ και παρ' όλη την κατάντια της προσφυγιάς αγαπιόντανε σαν περιστεράκια∙ γιατί κι ο Καρζίμιν ήταν ομορφάντρας και πολύ δεξιοτέχνης στις σχέσεις του με τις γυναίκες.",
	},
	{
		"text": "glyphs",
		"lowercase": "a b c d e f g h i j k l m n\no p q r s ß t u v w x y z",
		"uppercase": "A B C D E F G H I J K L M N\nO P Q R S ẞ T U V W X Y Z",
		"figures": "0 1 2 3 4 5 6 7 8 9 ",
		"punctuation": "( { [ . , : ; ¡ ! ¿ ? * ] } )\n# $ € £ % @ &",
	},
	{
		"text": "diacritics",
		"uppercase": "À Á Â Ã Ä Å Ā Ă Ą Ǻ Ȁ Ȃ Ạ Æ Ǽ Ć Ç Ĉ Ċ Č Ď Đ Ð È É Ê Ë Ē Ĕ Ė Ę Ẽ Ě Ẹ Ȅ Ȇ Ə Ĝ Ğ Ġ Ģ Ǧ Ĥ Ħ Ĭ Ì Í Î Ï İ Ĩ Ī Į Ị Ȉ Ȋ Ĵ Ķ Ĺ Ļ Ľ Ŀ Ł Ñ Ń Ņ Ň Ŋ Ò Ó Ô Õ Ö Ø Ō Ŏ Ő Ǿ Ǫ Ọ Ȫ Ȱ Ȭ Ȍ Ȏ Œ Þ Ŕ Ŗ Ř Ȑ Ȓ Ś Ŝ Š Ș Ş ẞ Ŧ Ť Ț Ţ Ù Ú Û Ü Ũ Ū Ŭ Ů Ű Ų Ụ Ȕ Ȗ Ẁ Ẃ Ẅ Ŵ Ý Ŷ Ÿ Ỳ Ỹ Ȳ Ź Ż Ž",
		"lowercase": "à á â ã ä å ā ă ą ǻ ȁ ȃ ạ æ ǽ ć ç ĉ ċ č ď đ ð è é ê ë ē ĕ ė ę ě ẽ ẹ ȅ ȇ ə ĝ ğ ġ ģ ǧ ĥ ħ ì í î ï ĩ ī į ĭ ị ȉ ȋ ı ĵ ȷ ķ ĸ ĺ ļ ľ ŀ ł ń ņ ň ñ ŋ ò ó ô õ ö ø ō ŏ ő ǿ ǫ ọ ȍ ȏ ȫ ȱ ȭ œ þ ŕ ŗ ř ȑ ȓ ś ŝ š ș ş ß ŧ ť ț ţ ù ú û ü ũ ū ŭ ů ű ų ụ ȕ ȗ ẁ ẃ ẅ ŵ ý ÿ ŷ ỳ ỹ ȳ ź ż ž",
	},
	{
		"text": "kern",
		"uppercase": "AABACADAEAFAGAHAIAJAKALAMANAOAPAQARASATAUAVAWAXAYAZA\nB",
		"lowercase": "aabacadaeafagahaiajakalamanaoapaqarasatauavawaxayaza\nb",
	},

]