var content = [
	{
		"text": "adhesion",
		"short": "αορσητιεν ντιον τσε ντιον τετ τραστ τσε ση ντερσεν αν ντισσα σετ τραστ σιορ νησαν στορ νιο ρτα τεστ ντερσεν ντερσεν σετ στο νιοι σε ντισσα στην νησαν τραστ στορ νιε σερ νησαν τετ στον στην τεστ σε τραστ ντισσα ντιον ντερσεν ντον ",
		"long": "αορσητιεν νησαν τι ντισσα ση ο νησαν ντον ντισσα τεστ σετ ρτα νιε τι νησαν στορ ντισσα ντισσα ντερσεν στον σον τοστ ει στον ντερσεν ντερσεν ντισσα σα στην σα ο ντον ννα τραστ ρε ντισσα στη αρ η ντερσεν ντισσα νιοι στ σιορ στια τεστ τραστ ντισσα ντιον σοι σοι νησαν ην ση ντερσεν νησαν νησαν σορτ τραστ σοι ναι σαν τεστ στορ στον σταρ νησαν εν στια τραστ τη ντερσεν ντερσεν στια ντισσα τραστ ντον ντισσα τη σερ στη ντο νιε σιορ ντερσεν ντε ναι τοστ τραστ ντισσα τραστ σο ντερσεν ντερσεν ντισσα ντον στον ντισσα σοι ντιον ντον σταρ ο τσε ση σιορ σον στο ντερσεν ντισσα νιε σταρ νιε ντερσεν σετ ντε οι στια στην ντερσεν ντισσα οι να νησαν ντιον ντισσα τραστ σα ντερσεν σοι τραστ στην σορτ τραστ στα ντε ντιον ντερσεν σερ τραστ τη τοστ σο σιορ στια σερ ντισσα ο ρε νησαν τεστ τραστ σαν σταρ ντισσα σιορ ντερσεν τραστ σοι ντε το ντισσα ο σα ντιον ντισσα νησαν ντισσα τοστ τραστ σιορ στορ τεστ ντερσεν τεστ σαι σορτ ρη"
	},
	{
		"text": "pangram",
		"short": "Κίβδηλος ψηφιακός θρήνος ελέγχει εξαϋλώνοντας τη μείζωνα υποστήριξη με καΐλα",
		"long": "Κίβδηλος ψηφιακός θρήνος ελέγχει εξαϋλώνοντας τη μείζωνα υποστήριξη με καΐλα. Ξεβαμμένοι χαϊβάνηδες διαχειριστές πίνουν αΰρτον αργά ψηφιακό ζύθο εν πλω στήν πλώρη. κόλφω, βάδιζε μπροστά ξανθή ψυχή! Ξεσκεπάζω την ψυχοφθόρα βδελυγμία. Γκμοχ: Νυξ βαδίζω προς ταφή, θάλψε. Φθηνό μπλε βράδυ, στο Γκάζι ξεψυχώ. Βυθίζετε ψηφιακό εξοπλισμό εγχόρδων. Βύθιζες ψηφιακά χόρτα ξαπλωμένε δόγη! Ξοπίσω, ραβδίζω φλεγματικά τα ψυχανθή. Φύσηξαν βδελυγμία, κτίζω ψυχοθεραπεία. Θα ξεφύγω με βία στην ψυχεδελική πρόζα. Βράζω γόπες με το φθηνό λάδι και ξεψυχώ. Βυθίζω χοντρή γίδα με ψηφιακό εξοπλισμό. Τρηχύν δ' υπερβάς φραγμόν εξύνθιζε κλώψ. Ψυχοβγάλτη, να δείξω πεζό κάθισμα φόρας; Απόψε κραδαίνω την ξιφολόγχη βυθιζόμενος. Ζωτικό ψέμα ή ειδεχθές ξέπλυμα βιογράφων; Ξαφνικό, θορυβώδες ψέμα για ζαχαροπλάστη. Ξεχνώ το σφριγηλό ζαβό μπέρδεμα, ψύχθηκε. Πρόστυχη ζηλόφθονη Βαγδάτη και ξερό ψωμί. Χτυπώ ξελιγωμένους καβγατζήδες ψηφοθήρες."
	},
	{
		"text": "lowercase",
		"long": "πονγκ οκταδικη εξοινομηθει τετ ποιων αλληλομεταθεσεις ντερσεν ποιους φιξ ρω χαρακτερα σερ ελεγχτης νιους χαρακτερα οκταδικη χτηκες γης που σι φλοξ το υποκελυφος ζουν ντερσεν δραστος τα γα συν ντισσα λουτρ μπει αλληλομεταθεσεις προπαροξ ουφ σπα για υποκελυφος λκηστης θρου φρην οκταδικους σουτ ση αλτ μστερνταμ νδεων ζεις πανκ υποκελυφος αρχειομε ρε τσιπς ξαναγαπιεμαι μην σε νδεων παμπ στηλογνωμονα ανκατυθυνουμε φλοξ ντζελα εξοινομηθει βγει νθιμος ποιοι σετ οκταδικη ελεγχτη μστερνταμ ηρθει χαρακτερα μινγκ ρτεμης φως μπουμ πιει πλω ποιους θειε εν ντερσεν γκρουμ καταλογομονο η οκταδικους στην κρεπ η αλληλομεταθεσεις χετε χαρακτερα ανκατυθυνουμε ρθουρ βαλε ων ντερσεν στης ρις λιμος μια ρουζ οκταδικους νους μστερνταμ γη πουφ πουφ γκολφ δραστου στοκ θελαν μια ποιοι φλου βγεις στο κι γκολφ απομεινομενων ουσβιτς ανκατυθυνουμε ννες θωνα υποκελυφος στρας ρουν αλληλομεταθεσεις χαρακτερα ρη ανκατυθυνουμε αρχειομε χαρακτερα ταμ βρεις ντερσεν τζαζ χους νθηκε ο ξι λιμο δραστου αλληλομεταθεσεις ντζελα χτηκες τρικ ρουζ βρεις φιξ συ δραστου πλην υποκελυφος σαν φλοξ οκταδικη ντισσα νθηκαν χαρακτερα των υποκελυφος ελεγχτης λκηστης ρεως γρα προπαροξ νιε απομεινομενων εξοινομηθει πις ανκατυθυνουμε μστερνταμ στιων δε νθηκαν γκρουμ καταλογομονο χαρακτερα η ει οκταδικη οκταδικους τις ροζ προπαροξ μπλουζ ρινγκ σου οι μνα εφ πας φτηκες μπρικ αρ δραστου μπεζ βαλαν καταλογομονο βγει δραστου μπλουζ στιας μνα πλια φλεψ οκταδικη πιουν η στον κλακ ρω χθων μπρικ σπω κμων νιε νθιμο μφισσα στης εκ με μστερνταμ χαρακτερα ρη ξαναγαπιεμαι συς καταλογομονο μπες χαρακτερα ραχθου θελα ρμστρονγκ ντζελες δραστου μστερνταμ κτλ γκολ τω εφ τταλος ανκατυθυνουμε δε καν σπορ κλομπ γιε λουτρ ντερσεν βγουν τους γραφα ντον φρι μπλουζ απομεινομενων τω μστερνταμ ανκατυθυνουμε σολ οκταδικη ουσβιτς υποκελυφος ξαναγαπιεμαι ρτεμης οκταδικους γρα ελεγχτης γκελ φως λκηστης στηλογνωμονα νιε νυτου αλληλομεταθεσεις πυξ στιλ βδηρα οκταδικους γκολφ υποκελυφος σα εξοινομηθει ο καταλογομονο χετε οκταδικη προπαροξ πλουν τον οκταδικους νθηκαν θρουν ροζ σκαν τταλος αρχειομε ντερσεν τη"
	},
	{
		"text": "uppercase",
		"long": "ΜΕ ΕΛΕΓΧΤΗΣ ΣΠΟΡ ΣΤ ΟΚΤΑΔΙΚΟΥΣ ΣΤΗΛΟΓΝΩΜΟΝΑ ΕΞΟΙΝΟΜΗΘΕΙ ΒΓΕΙΣ ΔΗ ΛΚΗΣΤΗΣ ΦΕΥ ΠΟΙΑΣ ΦΛΙΤ ΣΤ ΝΤΙΣΣΑ Η ΔΡΑΣΤΟΣ ΧΤΗΚΑΝ ΚΛΑΚ ΝΑΙ ΑΡΧΕΙΟΜΕ ΝΘΙΜΟΣ ΜΣΤΕΡΝΤΑΜ ΑΛΛΗΛΟΜΕΤΑΘΕΣΕΙΣ ΠΡΒΛ ΕΞΟΙΝΟΜΗΘΕΙ ΡΟΚ ΟΥΣ ΜΣΤΕΡΝΤΑΜ ΟΚΤΑΔΙΚΟΥΣ ΡΜΣΤΡΟΝΓΚ ΣΑΝ ΣΤΡΕΣ ΒΑΛΑ ΠΟΙΑ ΡΟΥΖ ΑΛΛΗΛΟΜΕΤΑΘΕΣΕΙΣ Ο ΧΑΡΑΚΤΕΡΑ ΔΡΑΣΤΟΣ ΔΕΣ ΣΑΞ ΕΞ ΜΣΤΕΡΝΤΑΜ ΓΙΟΙ ΧΜ ΡΟΚ ΠΡΟΠΑΡΟΞ ΝΙΩΝ ΒΓΕΙΣ ΑΡΧΕΙΟΜΕ ΧΤΗΚΕΣ ΘΕΛΑ ΞΑΤΕ ΜΠΑ ΓΗ ΧΕΙΣ ΠΟΙΟΙ ΠΕΙ ΝΔΡΟΥ ΑΡ ΝΝΑΣ ΔΡΑΣΤΟΣ ΥΠΟΚΕΛΥΦΟΣ ΛΚΗΣΤΗ ΟΚΤΑΔΙΚΟΥΣ ΜΠΡΙΚ ΑΛΛΗΛΟΜΕΤΑΘΕΣΕΙΣ ΜΠΡΕ ΦΤΗΚΑ ΑΛΛΗΛΟΜΕΤΑΘΕΣΕΙΣ ΧΤΗΚΑΝ ΝΘΗΚΑΝ ΥΠ ΤΑΜ ΞΑΝΑΓΑΠΙΕΜΑΙ ΡΜΣΤΡΟΝΓΚ ΚΡΑΧ ΝΘΙΜΟΣ ΤΑΝΚ ΣΑΝ ΟΚΤΑΔΙΚΗ ΤΩ ΠΟΙΟΥ ΧΡΩ ΤΖΙΠ ΔΡΑΣΤΟΣ ΤΡΕΙΣ ΣΤΗΛΟΓΝΩΜΟΝΑ ΑΛΛΗΛΟΜΕΤΑΘΕΣΕΙΣ ΥΠΟΚΕΛΥΦΟΣ ΜΜΩΝΑ ΣΝΟΜΠ ΦΑΣ ΔΡΑΣΤΟΥ ΑΡΧΕΙΟΜΕ ΚΜΩΝ ΡΑΞ ΕΛΕΓΧΤΗ ΜΜΩΝΑ ΔΕΝ ΝΤΕΡΣΕΝ ΝΤΙΣΣΑ ΟΚΤΑΔΙΚΟΥΣ ΚΛΕΙΣ ΞΑΝΑΓΑΠΙΕΜΑΙ ΝΙΟΙ ΑΠΟΜΕΙΝΟΜΕΝΩΝ ΔΡΑΣΤΟΣ ΜΦΙΣΣΑ ΝΥΞ ΠΡΒΛ ΞΑΝΑΓΑΠΙΕΜΑΙ ΟΚΤΑΔΙΚΗ ΡΜΣΤΡΟΝΓΚ ΚΑΝ Η ΕΛΛΑ ΒΑ ΠΡΟΠΑΡΟΞ ΔΕΙ ΣΝΑΚ ΕΞΟΙΝΟΜΗΘΕΙ ΗΝ ΔΡΑΣΤΟΥ ΧΕΙΣ ΝΤΙΟΝ ΜΟΥ ΓΚΡΟΥΜ ΩΝ ΜΣΤΕΡΝΤΑΜ ΔΡΩ ΨΙΤ ΜΠΙΤ ΠΡΟΠΑΡΟΞ ΔΑ ΔΕ ΜΣΤΕΡΝΤΑΜ ΡΜΣΤΡΟΝΓΚ ΟΚΤΑΔΙΚΟΥΣ ΕΞΟΙΝΟΜΗΘΕΙ ΒΓΟΥΝ ΟΥΣΒΙΤΣ ΒΔΗΡΑ ΤΡΑΚ ΑΡΧΕΙΟΜΕ ΧΟΥΜΕ ΦΕΥ ΜΑΤΣ ΧΑΡΑΚΤΕΡΑ ΚΑΤΑΛΟΓΟΜΟΝΟ ΝΑΙ ΒΑΛΕ ΒΛΑΒΕ ΠΡΟΠΑΡΟΞ ΡΑΧΘΟ ΜΠΟΥΜ ΦΤΗΚΑΝ ΞΑΝΑΓΑΠΙΕΜΑΙ ΝΤΕΡΣΕΝ ΣΗ ΞΑΝΑΓΑΠΙΕΜΑΙ ΤΟΝ ΜΑΤΣ ΠΡΙΝ ΕΛΕΓΧΤΗΣ ΠΟΙΟΥΣ Η ΟΚΤΑΔΙΚΟΥΣ ΚΑΘ ΕΛΕΓΧΤΗ ΝΙΟΣ ΒΓΕΙΣ ΡΜΣΤΡΟΝΓΚ ΒΛ ΟΥΣ ΣΤΥΛ ΧΑ ΝΙΟΣ ΜΠΛΟΥΖ ΔΡΑΞ ΜΗ ΝΘΗΚΕ ΚΑΤΑΛΟΓΟΜΟΝΟ ΧΤΗΚΑΝ ΦΕΥ ΤΙ ΚΤΛ ΟΚΤΑΔΙΚΟΥΣ ΝΤΖΕΛΕΣ ΣΤΙΑ ΜΠΛΟΥΖ ΠΥΞ ΚΑΤΑΛΟΓΟΜΟΝΟ ΥΠΟΚΕΛΥΦΟΣ ΝΘΗΚΑ ΠΟΥΣ ΠΛΙΑ ΛΟΥΤΡ ΚΛΑΙΝ ΠΑΙΣ ΝΤΙΟΝ ΝΤΖΕΛΕΣ ΕΞΟΙΝΟΜΗΘΕΙ ΑΛΛΗΛΟΜΕΤΑΘΕΣΕΙΣ Η ΕΛΕΓΧΤΗ ΟΥ ΣΕΛ Ο ΓΙΕ ΣΤ ΕΛΕΓΧΤΗΣ ΚΑΙΝ ΤΖΙΠ ΦΤΗΚΑΝ ΧΑΡΑΚΤΕΡΑ ΚΛΕΙΣ ΝΤΑΜΠΛ ΟΚΤΑΔΙΚΟΥΣ ΑΝΚΑΤΥΘΥΝΟΥΜΕ ΤΕΣΤ ΚΑΤΑΛΟΓΟΜΟΝΟ ΛΚΗΣΤΗΣ ΣΤΗ ΟΥΣΒΙΤΣ ΦΙΞ ΑΡΧΕΙΟΜΕ ΠΛΟΥΝ ΑΛΛΗΛΟΜΕΤΑΘΕΣΕΙΣ ΤΑΝΚ ΞΑΝΑΓΑΠΙΕΜΑΙ ΝΤΖΕΛΑ ΕΝ ΝΤΖΕΛΑ ΔΕΝ ΜΣΤΕΡΝΤΑΜ ΔΕ ΑΠΟΜΕΙΝΟΜΕΝΩΝ ΗΡΘΕΙ ΛΟΥΤΡ ΡΗΣ ΧΟΥΜΕ ΠΟΥΣ ΝΘΙΜΟΣ ΠΙ ΓΚΡΟ ΜΣΤΕΡΝΤΑΜ ΟΚΤΑΔΙΚΟΥΣ ΠΛΟΥ ΚΛΑΙΣ ΟΚΤΑΔΙΚΟΥΣ ΣΠΟΡ ΚΑΙ ΡΑΧΘΟΥ ΟΚΤΑΔΙΚΗ ΒΓΕΙΣ ΑΡΧΕΙΟΜΕ ΜΟΥ ΔΡΑΞ ΓΚΡΙ ΝΤΙΠ ΠΡΟΠΑΡΟΞ ΚΑΤΑΛΟΓΟΜΟΝΟ ΧΑΡΑΚΤΕΡΑ ΠΟΥΝ ΚΙΤΣ ΝΘΙΜΟ ΣΤΑ ΔΗ ΣΤΙΛ ΡΜΣΤΡΟΝΓΚ ΟΥΣΒΙΤΣ ΛΑΜΟ ΥΠΟΚΕΛΥΦΟΣ ΗΣ ΡΤΕΜΗΣ ΡΑΧΘΟ ΥΠΟΚΕΛΥΦΟΣ ΠΡΟΠΑΡΟΞ ΧΑΡΑΚΤΕΡΑ ΣΤΟ ΞΑΝΑΓΑΠΙΕΜΑΙ ΜΠΡΟΣ ΒΑΤ ΔΡΑΣΤΟΥ ΤΕΣΤ ΓΗ ΔΙ ΣΤΥΛ ΛΟΥΤΡ ΤΑΚ ΝΙΕ ΣΟΣ ΛΚΗΣΤΗ ΣΥΝ ΝΤΖΕΛΕΣ ΣΤ ΚΑΤΑΛΟΓΟΜΟΝΟ ΠΟΙΟΥ"
	},
	{
		"text": "paragraph",
		"long": "Η εμφάνιση του υπουργού Άμυνας Geoff Hoon ενώπιον της επιτροπής του δικαστή Hutton που διερευνά τα αίτια του θανάτου του καθηγητή David Kelly, ήταν το προσωρινό αποκορύφωμα στις εργασίες της επιτροπής, καθώς αύριο καταθέτει ο πρωθυπουργός Tony Blair. Ο κ. Hoon, που ήταν πολιτικός προϊστάμενος του καθηγητή ο οποίος κατά πάσα πιθανότητα αυτοκτόνησε ενώ βρίσκονταν σε εξέλιξη η αντιπαράθεση κυβέρνησης και BΒC, επέμενε στη θέση ότι δεν υπήρξαν από πλευράς του εσκεμμένες προσπάθειες να αποκαλυφθεί δημόσια η ταυτότητα του πληροφοριο- δότη του δικτύου. Ο ίδιος δεν ήταν σίγουρος για ποιόν άνθρωπο επρόκειτο, μέχρι το θάνατο του David Kelly, διαβεβαίωσε ο κ. Geoff Hoon. Συγχρόνως ο υπουργός δήλωσε στον δικαστή Hutton ότι από τη στιγμή που ο David Kelly ομολόγησε ότι είχε συναντηθεί με το δημοσιογράφο του ΒΒC Andrew Gilligan, η απόφαση να διαρρεύσει στη δημοσιότητα ότι κάποιος ανώνυμος αξιωματούχος μίλησε, ελήφθη στο γραφείο του πρωθυπουργού. Ο κ. Hoon είπε ότι δεν ήταν ενήμερος των δελτίων Τύπου ούτε των προσχεδίων ερωτήσεων και απαντήσεων που προετοίμαζαν οι εκπρόσωποι τύπου του υπουργείου του, και τα οποία θα μπορούσαν να οδηγήσουν ενδεχομένως στην αποκάλυψη του David Kelly. Ή εβδομάδα που διανύουμε προμηνύεται ως μία από τις πλέον δραματικές στη σύγχρονη πολιτική ιστορία της Βρετανίας, καθώς ο πρωθυπουργός Tony Blair, ο υπουργός Άμυνας της χώρας, Geoff Hoon, και ο πρόεδρος του BBC Gavin Davis θα εξεταστούν ενώπιον της επιτροπής που ερευνά πως οδηγήθηκε στο θάνατο ο κυβερνητικός σύμβουλος Dr David Kelly. O κ. Blair το τελευταίο τριήμερο είχε σειρά διαβουλεύσεων με νομικούς συμβούλους της κυβέρνησής του, προετοιμάζοντας την κατάθεσή του ενώπιον της επιτροπής του δικαστή Lord Hutton. Σειρά πάντως σήμερα να καταθέσει στην επιτροπή έχει ένας μάρτυρας που χαρακτηρίζεται κλειδί για την υπόθεση. Πρόκειται για τον επικεφαλής της επιτροπής που συντονίζει την New Scotland Yard, John Scarlett. Τα υπομνήματα που δημοσιεύονται αποτελούν τμήμα της αλληλογραφίας ανάμεσα σε κλιμάκια της κυβέρνησης και του ΒΒC."
	},
	{
		"text": "layout",
		"headline": "Από το Συνταγματάρχη Λιάπκιν του Δημήτρη Καραγάτση.",
		"intro": "«Μόλις κηρύχθηκε ο πόλεμος, με ανακάλεσαν στην ενέργεια, με το βαθμό του αντισυνταγματάρχη. Το 1916 προβιβάστηκα. Πολέμησα τίμια στην Ανατολική Πρωσία και τη Γαλικία. Τίμια κι απελπισμένα, γιατί έβλεπα τη μπόρα να ‘ρχεται. Ήρθε και με σάρωσε. Οι φαντάροι μου με χτύπησαν, μου ξήλωσαν τις επωμίδες, μ’ έδιωξαν... Προσπάθησα να πάω στα χτήματά μου, να βρω την κόρη μου. Δεν μπόρεσα, οι δρόμοι ήσαν κλεισμένοι. Αναγκάσθηκα να κατεβώ στην Ουκρανία, όπου έσμιξα με το στρατό του Βράγκελ. Πολέμησα με λύσσα τους μπολσεβίκους, μαζί με τους Έλληνες και τους Γάλλους. Μα όλα πήγαν χαμένα. Μπάρκαρα στο τελευταίο εγγλέζικο πολεμικό που σάλπαρε απ' την Οδησσό και ξεμπάρκαρα στην Πόλη. Κατόπι ήρθα στην Αθήνα».",
		"paragraphs": "«Κι η κόρη σας;» ρώτησε ο κ. Διευθυντής.\n«Την έχασα. Δεν ξέρω αν ζει ή αν πέθανε...»\nΣιωπή καταθλιπτική. Οι κακές θύμησες φτερουγίζουν στην ισκιερή κάμαρα.\n«Πώς μπορέσατε να διορισθείτε στη Σχολή;» ρωτάει ο κ. Διευθυντής.\n«Φτάνοντας στην Ελλάδα έπρεπε να βρω κάποιο τρόπο να βγάλω το ψωμί μου. Τί δουλειά μπορεί να κάνει, σε ξένο τόπο, ένας στρατιωτικός; Σκέφθηκα πως οι γεωπονικές μου γνώσεις, μολονότι πραχτικές, ίσως μου φαίνονταν χρήσιμες. Πήγα λοιπόν στο Υπουργείο Γεωργίας και παρακάλεσα να με διορίσουν οπουδήποτε. Ομολογώ πως μου φέρθηκαν πολύ ευγενικά∙ αλλά, όπως ξέρετε, το Σύνταγμά σας είναι αυστηρό: “Μόνον Έλληνες είναι δεκτοί εις δημοσίας θέσεις”. Κατέβαινα απελπισμένος τις σκάλες του Υπουργείου∙ όταν ακούω να μου μιλούν γαλλικά: “C'est vous, Liapkine? Quelle surprise!” Γυρνώ, και αναγνωρίζω τον παλιό μου φίλο, τον Τριανταφυλλίδη...»\n«Ο Τριανταφυλλίδης είναι φίλος σας;» ρωτάει ξαφνιασμένος ο κ. Διευθυντής.\n«Τον είχα γνωρίσει στο Βισύ, το 1912, όπου είχα πάει για το συκώτι μου. Κάναμε πολλή παρέα. Μου είχε πει, τότε, πως ήταν δικηγόρος και πολιτευόμενος».\n«Τώρα είναι υπουργός Γεωργίας...»\n«Πού θέλατε να το φαντασθώ, αγαπητέ μου; Όπως καταλαβαίνετε, ύστερ' απ' αυτό τα πάντα διορθώθηκαν. Ο Τριανταφυλλίδης με πήρε στο γραφείο του, χτύπησε μερικά κουδούνια και πρόσταξε τους αρμοδίους Διευθυντές, που πρόστρεξαν ολοταχώς, να ξεχάσουν Σύνταγμα και Νόμους και να μου βρουν αμέσως μια καλή θέση με έναν καλό μισθό. Έτσι διορίστηκα Επιστάτης του Σταθμού Επιβητόρων Ίππων της Αβερωφείου Γεωργικής Σχολής Λαρίσης. Ομολογώ πως ούτε όταν ήμουν στις πιο μεγάλες μου δόξες, δεν είχα τόσο μακρύ τίτλο!»\nΑπ' τους νεοφερμένους πιο συμπαθητικοί ήσαν τέσσερες, που ο Λιάπκιν τους έκανε τακτική του παρέα: ο Αντρέι Πάβλοβιτς Ιζλετσένιεφ, ο Αρνταλιόν Αντρέγιεβιτς Καρζίμιν, ο Ιγκνάτι Κούσμιτς Ιγκόλκοφ κι ο Μπαρίς Αλεξάντροβιτς Γκβοστίκιν. Ο Ιζλετσένιεφ ήταν σαραντάρης περίπου, κακομούτσουνος, φαλακρός σα γουλί κι αρκετά κουτός. Πριν την επανάσταση ήταν βιβλιοπώλης στη Μόσχα και κέρδιζε αρκετά. Είχε παντρευτεί από συφέρο μια ξαδέρφη του, δέκα χρόνια μεγαλύτερή του, αντρογυναίκα άσκημη κι αυταρχική, που την λέγαν Σόνια. Παντρεμένος ήταν κι ο μόνιμος λοχαγός του πυροβολικού Καρζίμιν. Σε μια μικρή πόλη της Πολωνίας, που υπηρετούσε στον πόλεμο, ερωτεύθηκε μια δεκαεξάχρονη και πεντάμορφη Πολωνέζα, την Αγνή Μπαρτέκοβα. Παντρεύτηκαν∙ και παρ' όλη την κατάντια της προσφυγιάς αγαπιόντανε σαν περιστεράκια∙ γιατί κι ο Καρζίμιν ήταν ομορφάντρας και πολύ δεξιοτέχνης στις σχέσεις του με τις γυναίκες.",
	},
	{
		"text": "glyphs",
		"lowercase": "α β γ δ ε ζ η θ ι κ λ μ ν\nξ ο π ρ ς σ τ υ φ χ ψ ω",
		"uppercase": "Α Β Γ Δ Ε Ζ Η Θ Ι Κ Λ Μ Ν Ξ\nΟ Π Ρ Σ Τ Υ Φ Χ Ψ Ω",
		"figures": "",
		"punctuation": "",
	},
	{
		"text": "diacritics",
		"lowercase": "ί ϊ ΐ ύ ϋ ΰ ό ώ ά έ ή ϗ",
		"uppercase": "Ά Έ Ή Ί Ό Ύ Ώ Ϊ Ϋ Ϗ",
	},
	{
		"text": "kern",
		"uppercase": "",
		"lowercase": "",
	},

]