var content = [
	{
		"text": "adhesion",
		"short": "adhesion",
		"long": "adhesion"
	},
	{
		"text": "pangram",
		"short": "Κίβδηλος ψηφιακός θρήνος ελέγχει εξαϋλώνοντας τη μείζωνα υποστήριξη με καΐλα",
		"long": "Κίβδηλος ψηφιακός θρήνος ελέγχει εξαϋλώνοντας τη μείζωνα υποστήριξη με καΐλα. Ξεβαμμένοι χαϊβάνηδες διαχειριστές πίνουν αΰρτον αργά ψηφιακό ζύθο εν πλω στήν πλώρη. κόλφω, βάδιζε μπροστά ξανθή ψυχή! Ξεσκεπάζω την ψυχοφθόρα βδελυγμία. Γκμοχ: Νυξ βαδίζω προς ταφή, θάλψε. Φθηνό μπλε βράδυ, στο Γκάζι ξεψυχώ. Βυθίζετε ψηφιακό εξοπλισμό εγχόρδων. Βύθιζες ψηφιακά χόρτα ξαπλωμένε δόγη! Ξοπίσω, ραβδίζω φλεγματικά τα ψυχανθή. Φύσηξαν βδελυγμία, κτίζω ψυχοθεραπεία. Θα ξεφύγω με βία στην ψυχεδελική πρόζα. Βράζω γόπες με το φθηνό λάδι και ξεψυχώ. Βυθίζω χοντρή γίδα με ψηφιακό εξοπλισμό. Τρηχύν δ' υπερβάς φραγμόν εξύνθιζε κλώψ. Ψυχοβγάλτη, να δείξω πεζό κάθισμα φόρας; Απόψε κραδαίνω την ξιφολόγχη βυθιζόμενος. Ζωτικό ψέμα ή ειδεχθές ξέπλυμα βιογράφων; Ξαφνικό, θορυβώδες ψέμα για ζαχαροπλάστη. Ξεχνώ το σφριγηλό ζαβό μπέρδεμα, ψύχθηκε. Πρόστυχη ζηλόφθονη Βαγδάτη και ξερό ψωμί. Χτυπώ ξελιγωμένους καβγατζήδες ψηφοθήρες."
	},
	{
		"text": "lowercase",
		"long": "Angel"
	},
	{
		"text": "uppercase",
		"long": "ABIDE"
	},
	{
		"text": "paragraph",
		"long": "ADJUSTING"
	},
	{
		"text": "layout",
		"headline": "Headline title",
		"intro": "Introtext over several lines",
		"paragraphs": "Bla Bla\n\nbla etc.",
	},
	{
		"text": "glyphs",
		"lowercase": "a b c d e f g h i j k l m n\no p q r s ß t u v w x y z",
		"uppercase": "A B C D E F G H I J K L M N\nO P Q R S ẞ T U V W X Y Z",
		"figures": "0 1 2 3 4 5 6 7 8 9 ",
		"punctuation": "( { [ . , : ; ¡ ! ¿ ? * ] } )\n# $ € £ % @ &",
	},
	{
		"text": "diacritics",
		"uppercase": "À Á Â Ã Ä Å Ā Ă Ą Ǻ Ȁ Ȃ Ạ Æ Ǽ Ć Ç Ĉ Ċ Č Ď Đ Ð È É Ê Ë Ē Ĕ Ė Ę Ẽ Ě Ẹ Ȅ Ȇ Ə Ĝ Ğ Ġ Ģ Ǧ Ĥ Ħ Ĭ Ì Í Î Ï İ Ĩ Ī Į Ị Ȉ Ȋ Ĵ Ķ Ĺ Ļ Ľ Ŀ Ł Ñ Ń Ņ Ň Ŋ Ò Ó Ô Õ Ö Ø Ō Ŏ Ő Ǿ Ǫ Ọ Ȫ Ȱ Ȭ Ȍ Ȏ Œ Þ Ŕ Ŗ Ř Ȑ Ȓ Ś Ŝ Š Ș Ş ẞ Ŧ Ť Ț Ţ Ù Ú Û Ü Ũ Ū Ŭ Ů Ű Ų Ụ Ȕ Ȗ Ẁ Ẃ Ẅ Ŵ Ý Ŷ Ÿ Ỳ Ỹ Ȳ Ź Ż Ž",
		"lowercase": "à á â ã ä å ā ă ą ǻ ȁ ȃ ạ æ ǽ ć ç ĉ ċ č ď đ ð è é ê ë ē ĕ ė ę ě ẽ ẹ ȅ ȇ ə ĝ ğ ġ ģ ǧ ĥ ħ ì í î ï ĩ ī į ĭ ị ȉ ȋ ı ĵ ȷ ķ ĸ ĺ ļ ľ ŀ ł ń ņ ň ñ ŋ ò ó ô õ ö ø ō ŏ ő ǿ ǫ ọ ȍ ȏ ȫ ȱ ȭ œ þ ŕ ŗ ř ȑ ȓ ś ŝ š ș ş ß ŧ ť ț ţ ù ú û ü ũ ū ŭ ů ű ų ụ ȕ ȗ ẁ ẃ ẅ ŵ ý ÿ ŷ ỳ ỹ ȳ ź ż ž",
	},
	{
		"text": "kern",
		"uppercase": "AABACADAEAFAGAHAIAJAKALAMANAOAPAQARASATAUAVAWAXAYAZA\nB",
		"lowercase": "aabacadaeafagahaiajakalamanaoapaqarasatauavawaxayaza\nb",
	},

]